{
    "about_us": "Yah gak penting banget, yg penting kalo produk ini bisa ngebantu banyak orang kami senang, dah gitu aja! Apalagi saluran berita mainstream tentu ada intervensi dari pihak lain, disini kita bisa memberikan informasi apapun dengan jauh lebih bebas, karena kami percaya suara netizen lebih akurat!",
    "project": "Apa sih cekduluah.com? Berawal dari susahnya dapat pekerjaan dari lowongan di internet, ternyata dari semua platform memiliki hal yang sama : kamu ga akan pernah dapat info feedback dari sisi pelamar, apakah lowongan tersebut real?, prosesnya seperti apa?, bahkan lowongan yang sama terus diposting berulang-ulang, kan bingung?, apalagi kalo private adv, ga bakalan tau companynya diawal, sudah effort begitu jauh ga tau nya zonkk banget, kannnn assssuu!!! mencoba cari tahu profile company ataupun HRDnya juga ga worth, karena yg ditampilkan ke publik itu dari sisi mereka aja, bukan dari sisi para pencari kerja, pernah bekerja bahkan dari yang benar-benar tahu dalamnya perusahaan. Nah dengan adanya web ini, yah diharapkan user akan mendapatkan info lebih awal baik sebuah URL pekerjaan, URL profile sosmed, URL lainnya, bisa dicek infonya lebih awal.",
    "project2": "Loe mau tau profile seseorang? yah copy-paste aja URL sosmed nya dia, lihat ada komen apa dari netizen, fair enough rite?!. Disini juga ada fitur Jual / Showing, misal loe mau jual barang misal jual mobil atau rumah, cukup loe tambah produk lalu generate QR Codenya, dicetak dan ditempel QR Code tersebut di dinding rumah atau kaca mobil yang mau dijual, sehingga setiap orang yang lihat dan minat, bisa langsung scan QR Code tersebut, sehingga infonya langsung diterima dengan baik oleh si pembeli, baik harga, deskripsi barang, no telp penjual, berapa orang yg scan QR tsb dan lain-lain, jadi menghindari proses ribet harus jelasin satu-satu setiap orang yang tanya-tanya. Yang ga kalah kerennya, ada fitur AI yg sedang dikembangkan untuk mendapatkan info umum dari URL tersebut, misal bila tentang profile seseorang, maka info umum dari komentar yang masuk akan digenerate oleh AI kami untuk menghasilkan informasi yg ringkas. Intinya semoga hal ini bisa membantu orang banyak dalam mencari ke validasi-an sebuah URL di internet, topik, no hp, profile maupun lainnya. ", 
    "cara": "Sangat mudah, sering kan dapat URL yang susah dicek kebenarannya, misal ada lowongan pekerjaan, trus loe apply tanpa loe tau progress atau info lebih lanjut mengenai status lamaran loe, nah disini loe bisa memberikan komentar yang bisa dibagikan ke orang lain yang mungkin juga akan melamar ke pekerjaan tersebut, jadi loe bisa tau kredibilias sebuah URL apakah memang beneran atau cuma sekedar ngumpulin CV alias PHP (Pemberi Harapan Palsu) doank! ",
    "cara2": "Begitupun kalo loe mau tau profile sosmed seseorang, baik misal di IG, FB, Tiktok, LinkedIn, dll dari pendapat netizen lain, tinggal loe cari URL sosmednya, copy-paste dalam kolom pencarian, nah bila sudah ada komentar dari yang lain akan muncul tuh, apalagi dikasih fitur upload gambar, kan bisa lebih valid lagi infonya! Kalo belum ada, yang tinggal loe mau tambahin atau tidak juga terserah, sekarang waktunya netizen bersuara, tanpa ada lagi intervensi komentar loe dihapus ataupun di lock kolom komentarnya, kerenn banget kan?!"
    
}

